{
  "token_to_id": {
    "\n": 0,
    " ": 1,
    "!": 2,
    "$": 3,
    "&": 4,
    "'": 5,
    ",": 6,
    "-": 7,
    ".": 8,
    "3": 9,
    ":": 10,
    ";": 11,
    "?": 12,
    "A": 13,
    "B": 14,
    "C": 15,
    "D": 16,
    "E": 17,
    "F": 18,
    "G": 19,
    "H": 20,
    "I": 21,
    "J": 22,
    "K": 23,
    "L": 24,
    "M": 25,
    "N": 26,
    "O": 27,
    "P": 28,
    "Q": 29,
    "R": 30,
    "S": 31,
    "T": 32,
    "U": 33,
    "V": 34,
    "W": 35,
    "X": 36,
    "Y": 37,
    "Z": 38,
    "a": 39,
    "b": 40,
    "c": 41,
    "d": 42,
    "e": 43,
    "f": 44,
    "g": 45,
    "h": 46,
    "i": 47,
    "j": 48,
    "k": 49,
    "l": 50,
    "m": 51,
    "n": 52,
    "o": 53,
    "p": 54,
    "q": 55,
    "r": 56,
    "s": 57,
    "t": 58,
    "u": 59,
    "v": 60,
    "w": 61,
    "x": 62,
    "y": 63,
    "z": 64,
    "[UNK]": 65,
    "th": 66,
    "ou": 67,
    "er": 68,
    "in": 69,
    "an": 70,
    "the": 71,
    "or": 72,
    "is": 73,
    "en": 74,
    "ar": 75,
    "at": 76,
    "on": 77,
    "st": 78,
    "ll": 79,
    "me": 80,
    "to": 81,
    "and": 82,
    "he": 83,
    "you": 84,
    "es": 85,
    "no": 86,
    "se": 87,
    "ha": 88,
    "re": 89,
    "of": 90,
    "ve": 91,
    "it": 92,
    "ing": 93,
    "be": 94,
    "le": 95,
    "wi": 96,
    "my": 97,
    "hi": 98,
    "ow": 99,
    "ce": 100,
    "for": 101,
    "ay": 102,
    "as": 103,
    "ch": 104,
    "nd": 105,
    "ere": 106,
    "ld": 107,
    "ir": 108,
    "ed": 109,
    "ut": 110,
    "ro": 111,
    "not": 112,
    "li": 113,
    "de": 114,
    "we": 115,
    "hat": 116,
    "that": 117,
    "gh": 118,
    "And": 119,
    "ke": 120,
    "'s": 121,
    "oo": 122,
    "our": 123,
    "with": 124,
    "s,": 125,
    "ome": 126,
    "ent": 127,
    "his": 128,
    "ri": 129,
    "your": 130,
    "thou": 131,
    "ther": 132,
    "O:": 133,
    "ad": 134,
    "al": 135,
    "et": 136,
    "'d": 137,
    "e,": 138,
    "all": 139,
    "ght": 140,
    "EN": 141,
    "ur": 142,
    "have": 143,
    "him": 144,
    "IN": 145,
    "ly": 146,
    "so": 147,
    "ra": 148,
    "this": 149,
    "S:": 150,
    "ord": 151,
    "do": 152,
    "us": 153,
    "un": 154,
    "ho": 155,
    "ma": 156,
    "AR": 157,
    "pe": 158,
    "ould": 159,
    "lo": 160,
    "here": 161,
    "ood": 162,
    "id": 163,
    "thy": 164,
    "ver": 165,
    "fa": 166,
    "are": 167,
    "ck": 168,
    "y,": 169,
    "IO:": 170,
    "man": 171,
    "ti": 172,
    "now": 173,
    "The": 174,
    "am": 175,
    "sha": 176,
    "will": 177,
    "ess": 178,
    "ne": 179,
    "fe": 180,
    "ain": 181,
    "but": 182,
    "su": 183,
    "ard": 184,
    "her": 185,
    "one": 186,
    "US:": 187,
    "ter": 188,
    "con": 189,
    "ge": 190,
    "pr": 191,
    "Th": 192,
    "To": 193,
    "end": 194,
    "om": 195,
    "ru": 196,
    "la": 197,
    "by": 198,
    "shall": 199,
    "art": 200,
    "mor": 201,
    "UC": 202,
    "sh": 203,
    "come": 204,
    "po": 205,
    "ING": 206,
    "up": 207,
    "rom": 208,
    "own": 209,
    "AN": 210,
    "ta": 211,
    "That": 212,
    "what": 213,
    "ER": 214,
    "OR": 215,
    "mo": 216,
    "sel": 217,
    "ET": 218,
    "if": 219,
    "ous": 220,
    "te": 221,
    "go": 222,
    "good": 223,
    "ill": 224,
    "mu": 225,
    "qu": 226,
    "But": 227,
    "ath": 228,
    "hen": 229,
    "ble": 230,
    "ight": 231,
    "ion": 232,
    "lord": 233,
    "thee": 234,
    "'t": 235,
    "hich": 236,
    "king": 237,
    "'ll": 238,
    "A:": 239,
    "What": 240,
    "was": 241,
    "bo": 242,
    "ant": 243,
    "il": 244,
    "ven": 245,
    "KING": 246,
    "she": 247,
    "ca": 248,
    "from": 249,
    "ine": 250,
    "ong": 251,
    "bl": 252,
    "For": 253,
    "well": 254,
    "ul": 255,
    "them": 256,
    "sa": 257,
    "IC": 258,
    "ak": 259,
    "sir": 260,
    "self": 261,
    "ind": 262,
    "OL": 263,
    "would": 264,
    "s.": 265,
    "there": 266,
    "wor": 267,
    "ct": 268,
    "ay,": 269,
    "love": 270,
    "know": 271,
    "per": 272,
    "can": 273,
    "out": 274,
    "ive": 275,
    "EL": 276,
    "com": 277,
    "more": 278,
    "then": 279,
    "ag": 280,
    "let": 281,
    "es,": 282,
    "IUS:": 283,
    "ARD": 284,
    "their": 285,
    "di": 286,
    "My": 287,
    "than": 288,
    "ci": 289,
    "--": 290,
    "ce,": 291,
    "they": 292,
    "ST": 293,
    "see": 294,
    "o,": 295,
    "I'll": 296,
    "E:": 297,
    "ry": 298,
    "ep": 299,
    "like": 300,
    "ear": 301,
    "spe": 302,
    "ON": 303,
    "est": 304,
    "me,": 305,
    "were": 306,
    "bro": 307,
    "pro": 308,
    "ast": 309,
    "As": 310,
    "say": 311,
    "ish": 312,
    "We": 313,
    "ink": 314,
    "may": 315,
    "hath": 316,
    "II": 317,
    "irst": 318,
    "make": 319,
    "ple": 320,
    "ure": 321,
    "ol": 322,
    "You": 323,
    "row": 324,
    "who": 325,
    "thing": 326,
    "He": 327,
    "tru": 328,
    "fore": 329,
    "must": 330,
    "ap": 331,
    "ate": 332,
    "gra": 333,
    "ound": 334,
    "ith": 335,
    "you,": 336,
    "Go": 337,
    "ave": 338,
    "some": 339,
    "ook": 340,
    "should": 341,
    "father": 342,
    "fi": 343,
    "RO": 344,
    "time": 345,
    "TIO:": 346,
    "use": 347,
    "d,": 348,
    "upon": 349,
    "way": 350,
    "ence": 351,
    "ves": 352,
    "son": 353,
    "did": 354,
    "ET:": 355,
    "er,": 356,
    "AU": 357,
    "had": 358,
    "ig": 359,
    "reat": 360,
    "ward": 361,
    "dis": 362,
    "how": 363,
    "which": 364,
    "death": 365,
    "oun": 366,
    "word": 367,
    "fri": 368,
    "el": 369,
    "wo": 370,
    "If": 371,
    "sp": 372,
    "when": 373,
    "too": 374,
    "K:": 375,
    "men": 376,
    "speak": 377,
    "entle": 378,
    "In": 379,
    "CA": 380,
    "again": 381,
    "heart": 382,
    "ICH": 383,
    "RICH": 384,
    "vi": 385,
    "ful": 386,
    "t,": 387,
    "DU": 388,
    "DUK": 389,
    "hand": 390,
    "ers": 391,
    "DUKE": 392,
    "yet": 393,
    "old": 394,
    "y.": 395,
    "mar": 396,
    "Thou": 397,
    "um": 398,
    "think": 399,
    "RICHARD": 400,
    "ever": 401,
    "ENTIO:": 402,
    "pl": 403,
    "ran": 404,
    "take": 405,
    "ER:": 406,
    "Which": 407,
    "si": 408,
    "swe": 409,
    "Wh": 410,
    "day": 411,
    "ac": 412,
    "Y:": 413,
    "O,": 414,
    "hear": 415,
    "Be": 416,
    "With": 417,
    "INC": 418,
    "ign": 419,
    "s:": 420,
    "sir,": 421,
    "give": 422,
    "Of": 423,
    "na": 424,
    "No": 425,
    "gu": 426,
    "such": 427,
    "First": 428,
    "land": 429,
    "most": 430,
    "blood": 431,
    "AB": 432,
    "ex": 433,
    "brother": 434,
    "des": 435,
    "these": 436,
    "tell": 437,
    "hea": 438,
    "ment": 439,
    "ba": 440,
    "mine": 441,
    "ey": 442,
    "onour": 443,
    "bre": 444,
    "other": 445,
    "where": 446,
    "LO": 447,
    "I:": 448,
    "llow": 449,
    "How": 450,
    "Come": 451,
    "coun": 452,
    "This": 453,
    "EST": 454,
    "look": 455,
    "new": 456,
    "s;": 457,
    "ed,": 458,
    "UCH": 459,
    "friend": 460,
    "Who": 461,
    "oul": 462,
    "gentle": 463,
    "mis": 464,
    "war": 465,
    "ught": 466,
    "vo": 467,
    "GLO": 468,
    "GLOUC": 469,
    "GLOUCEST": 470,
    "GLOUCESTER:": 471,
    "chi": 472,
    "ity": 473,
    "im": 474,
    "af": 475,
    "ving": 476,
    "rown": 477,
    "hast": 478,
    "EEN": 479,
    "ab": 480,
    "Lord": 481,
    "ince": 482,
    "LI": 483,
    "God": 484,
    "urse": 485,
    "ster": 486,
    "du": 487,
    "Rome": 488,
    "night": 489,
    "off": 490,
    "less": 491,
    "fair": 492,
    "made": 493,
    "ang": 494,
    "ort": 495,
    "'st": 496,
    "QU": 497,
    "QUEEN": 498,
    "VINC": 499,
    "VINCENTIO:": 500,
    "honour": 501,
    "any": 502,
    "Mar": 503,
    "Se": 504,
    "tion": 505,
    "much": 506,
    "OF": 507,
    "ness": 508,
    "ance": 509,
    "er:": 510,
    "Where": 511,
    "urn": 512,
    "thee,": 513,
    "lord,": 514,
    "ise": 515,
    "mi": 516,
    "So": 517,
    "Is": 518,
    "pre": 519,
    "stand": 520,
    "ef": 521,
    "br": 522,
    "fear": 523,
    "HEN": 524,
    "'tis": 525,
    "Now": 526,
    "res": 527,
    "che": 528,
    "tle": 529,
    "HENR": 530,
    "HENRY": 531,
    "ond": 532,
    "great": 533,
    "lt": 534,
    "ng": 535,
    "ES": 536,
    "ust": 537,
    "part": 538,
    "it,": 539,
    "never": 540,
    "lie": 541,
    "ORI": 542,
    "pt": 543,
    "th,": 544,
    "Your": 545,
    "live": 546,
    "sc": 547,
    "arm": 548,
    "cond": 549,
    "It": 550,
    "jo": 551,
    "ES:": 552,
    "ser": 553,
    "call": 554,
    "o'": 555,
    "read": 556,
    "fo": 557,
    "head": 558,
    "YOR": 559,
    "YORK:": 560,
    "bear": 561,
    "iti": 562,
    "ation": 563,
    "Or": 564,
    "bet": 565,
    "INIUS:": 566,
    "cannot": 567,
    "pa": 568,
    "heaven": 569,
    "ber": 570,
    "ase": 571,
    "int": 572,
    "noble": 573,
    "PET": 574,
    "fl": 575,
    "und": 576,
    "ue": 577,
    "been": 578,
    "sweet": 579,
    "very": 580,
    "it.": 581,
    "'T": 582,
    "An": 583,
    "ED": 584,
    "EDW": 585,
    "EDWARD": 586,
    "Why,": 587,
    "GR": 588,
    "fort": 589,
    "que": 590,
    "TH": 591,
    "ree": 592,
    "ough": 593,
    "mer": 594,
    "nor": 595,
    "UM": 596,
    "MI": 597,
    "MEN": 598,
    "pp": 599,
    "doth": 600,
    "LE": 601,
    "LUC": 602,
    "da": 603,
    "ouse": 604,
    "lad": 605,
    "mean": 606,
    "There": 607,
    "ic": 608,
    "ing,": 609,
    "IS": 610,
    "him,": 611,
    "comm": 612,
    "man:": 613,
    "ELL": 614,
    "rest": 615,
    "When": 616,
    "ty": 617,
    "on,": 618,
    "name": 619,
    "age": 620,
    "Ed": 621,
    "life": 622,
    "zen": 623,
    "ME": 624,
    "co": 625,
    "soul": 626,
    "wr": 627,
    "Edward": 628,
    "ROME": 629,
    "ROMEO:": 630,
    "MENEN": 631,
    "MENENIUS:": 632,
    "world": 633,
    "By": 634,
    "tr": 635,
    "red": 636,
    "queen": 637,
    "Ri": 638,
    "s?": 639,
    "Let": 640,
    "Here": 641,
    "Then": 642,
    "orn": 643,
    "pri": 644,
    "down": 645,
    "true": 646,
    "dead": 647,
    "PETR": 648,
    "PETRUCH": 649,
    "PETRUCHIO:": 650,
    "'d,": 651,
    "pres": 652,
    "ower": 653,
    "OM": 654,
    "pray": 655,
    "long": 656,
    "ass": 657,
    "him.": 658,
    "Ay,": 659,
    "ake": 660,
    "before": 661,
    "Than": 662,
    "op": 663,
    "gr": 664,
    "wick": 665,
    "ie": 666,
    "mother": 667,
    "Come,": 668,
    "leave": 669,
    "hold": 670,
    "myself": 671,
    "us,": 672,
    "em": 673,
    "MAR": 674,
    "Cl": 675,
    "HA": 676,
    "ONT": 677,
    "you.": 678,
    "cour": 679,
    "s!": 680,
    "cause": 681,
    "house": 682,
    "ull": 683,
    "put": 684,
    "me.": 685,
    "ret": 686,
    "ren": 687,
    "CORI": 688,
    "CORIOL": 689,
    "CORIOLAN": 690,
    "Second": 691,
    "being": 692,
    "tri": 693,
    "Nor": 694,
    "one,": 695,
    "CORIOLANUS:": 696,
    "whi": 697,
    "thought": 698,
    "grace": 699,
    "Rich": 700,
    "BA": 701,
    "child": 702,
    "poor": 703,
    "lif": 704,
    "both": 705,
    "itizen": 706,
    "ved": 707,
    "ite": 708,
    "set": 709,
    "She": 710,
    "der": 711,
    "wh": 712,
    "ore": 713,
    "thus": 714,
    "sw": 715,
    "daught": 716,
    "foo": 717,
    "tra": 718,
    "INA:": 719,
    "cl": 720,
    "right": 721,
    "IV": 722,
    "D:": 723,
    "beg": 724,
    "III:": 725,
    "might": 726,
    "Sir": 727,
    "Do": 728,
    "done": 729,
    "atter": 730,
    "crown": 731,
    "pla": 732,
    "atch": 733,
    "light": 734,
    "ten": 735,
    "k,": 736,
    "shi": 737,
    "bid": 738,
    "ss": 739,
    "War": 740,
    "Warwick": 741,
    "ly,": 742,
    "gri": 743,
    "ach": 744,
    "comes": 745,
    "His": 746,
    "many": 747,
    "a,": 748,
    "not,": 749,
    "es.": 750,
    "lit": 751,
    "ll,": 752,
    "'Tis": 753,
    "AD": 754,
    "pose": 755,
    "ISAB": 756,
    "ISABELL": 757,
    "ISABELLA:": 758,
    "st,": 759,
    "nothing": 760,
    "tal": 761,
    "par": 762,
    "kind": 763,
    "tong": 764,
    "bra": 765,
    "ed.": 766,
    "RAN": 767,
    "And,": 768,
    "better": 769,
    "mad": 770,
    "away": 771,
    "ose": 772,
    "JU": 773,
    "JULI": 774,
    "JULIET:": 775,
    "LEONT": 776,
    "LEONTES:": 777,
    "cious": 778,
    "though": 779,
    "led": 780,
    "uck": 781,
    "able": 782,
    "LAD": 783,
    "LADY": 784,
    "VOL": 785,
    "ban": 786,
    "ENC": 787,
    "ENCE:": 788,
    "till": 789,
    "stay": 790,
    "show": 791,
    "tend": 792,
    "ither": 793,
    "BR": 794,
    "Citizen": 795,
    "against": 796,
    "le,": 797,
    "sent": 798,
    "ice": 799,
    "Ser": 800,
    "Nay,": 801,
    "and,": 802,
    "er.": 803,
    "now,": 804,
    "those": 805,
    "Pro": 806,
    "ft": 807,
    "sle": 808,
    "little": 809,
    "man,": 810,
    "What,": 811,
    "SIC": 812,
    "SICINIUS:": 813,
    "hour": 814,
    "far": 815,
    "die": 816,
    "tent": 817,
    "lp": 818,
    "ace": 819,
    "'er": 820,
    "ction": 821,
    "Sha": 822,
    "tre": 823,
    "h,": 824,
    "dear": 825,
    "pur": 826,
    "Un": 827,
    "keep": 828,
    "No,": 829,
    "tear": 830,
    "urder": 831,
    "char": 832,
    "best": 833,
    "tain": 834,
    "still": 835,
    "law": 836,
    "himself": 837,
    "oud": 838,
    "Not": 839,
    "den": 840,
    "ry,": 841,
    "back": 842,
    "io": 843,
    "full": 844,
    "Thy": 845,
    "LUCIO:": 846,
    "kes": 847,
    "unto": 848,
    "sub": 849,
    "gar": 850,
    "TI": 851,
    "to-": 852,
    "Richard": 853,
    "IV:": 854,
    "ted": 855,
    "Have": 856,
    "ech": 857,
    "ess,": 858,
    "thank": 859,
    "roy": 860,
    "LO:": 861,
    "first": 862,
    "Will": 863,
    "else": 864,
    "ts": 865,
    "wife": 866,
    "could": 867,
    "high": 868,
    "bes": 869,
    "eyes": 870,
    "so,": 871,
    "ison": 872,
    "sor": 873,
    "Yor": 874,
    "duke": 875,
    "ought": 876,
    "hus": 877,
    "conf": 878,
    "Hen": 879,
    "two": 880,
    "in,": 881,
    "cut": 882,
    "H:": 883,
    "nat": 884,
    "dy": 885,
    "find": 886,
    "ing.": 887,
    "come,": 888,
    "young": 889,
    "ELI": 890,
    "ELIZ": 891,
    "ELIZAB": 892,
    "ELIZABET": 893,
    "ELIZABETH:": 894,
    "ate,": 895,
    "cha": 896,
    "hor": 897,
    "bring": 898,
    "une": 899,
    "Good": 900,
    "ople": 901,
    "je": 902,
    "min": 903,
    "just": 904,
    "mind": 905,
    "get": 906,
    "home": 907,
    "qui": 908,
    "GRE": 909,
    "IAN": 910,
    "people": 911,
    "itor": 912,
    "Yet": 913,
    "husb": 914,
    "under": 915,
    "seem": 916,
    "arewell": 917,
    "I,": 918,
    "ason": 919,
    "CL": 920,
    "ene": 921,
    "ste": 922,
    "comp": 923,
    "forth": 924,
    "after": 925,
    "happ": 926,
    "MER": 927,
    "PER": 928,
    "All": 929,
    "need": 930,
    "ins": 931,
    "ship": 932,
    "joy": 933,
    "gi": 934,
    "fall": 935,
    "Now,": 936,
    "WAR": 937,
    "WARW": 938,
    "WARWIC": 939,
    "WARWICK:": 940,
    "Citizen:": 941,
    "master": 942,
    "ister": 943,
    "fellow": 944,
    "face": 945,
    "follow": 946,
    "UT": 947,
    "y:": 948,
    "wel": 949,
    "bu": 950,
    "vant": 951,
    "king,": 952,
    "II:": 953,
    "rep": 954,
    "deed": 955,
    "car": 956,
    "lay": 957,
    "thine": 958,
    "ardon": 959,
    "Nurse": 960,
    "please": 961,
    "came": 962,
    "HAM": 963,
    "HAM:": 964,
    "They": 965,
    "hither": 966,
    "said": 967,
    "Shall": 968,
    "prince": 969,
    "morrow": 970,
    "CAP": 971,
    "CAPU": 972,
    "CAPUL": 973,
    "CAPULET:": 974,
    "every": 975,
    "gone": 976,
    "dou": 977,
    "kill": 978,
    "pat": 979,
    "Well,": 980,
    "year": 981,
    "Romeo": 982,
    "ces": 983,
    "ken": 984,
    "acc": 985,
    "heard": 986,
    "power": 987,
    "am,": 988,
    "BRUT": 989,
    "BRUTUS:": 990,
    "tem": 991,
    "me;": 992,
    "raw": 993,
    "BUC": 994,
    "BUCKING": 995,
    "BUCKINGHAM:": 996,
    "ly.": 997,
    "help": 998,
    "tongue": 999,
    "thr": 1000,
    "From": 1001,
    "once": 1002,
    "sit": 1003,
    "ies": 1004,
    "jest": 1005,
    "clo": 1006,
    "ge,": 1007,
    "BOL": 1008,
    "BOLING": 1009,
    "BOLINGB": 1010,
    "BOLINGBRO": 1011,
    "BOLINGBROK": 1012,
    "BOLINGBROKE:": 1013,
    "TRAN": 1014,
    "TRANIO:": 1015,
    "bus": 1016,
    "whose": 1017,
    "marri": 1018,
    "present": 1019,
    "st:": 1020,
    "ence,": 1021,
    "wit": 1022,
    "Nurse:": 1023,
    "Our": 1024,
    "bri": 1025,
    "peace": 1026,
    "mon": 1027,
    "hope": 1028,
    "maid": 1029,
    "royal": 1030,
    "count": 1031,
    "iness": 1032,
    "sen": 1033,
    "lack": 1034,
    "ator": 1035,
    "cent": 1036,
    "hence": 1037,
    "wrong": 1038,
    "King": 1039,
    "cur": 1040,
    "sun": 1041,
    "On": 1042,
    "meet": 1043,
    "fal": 1044,
    "Why": 1045,
    "sorrow": 1046,
    "MARG": 1047,
    "MARGAR": 1048,
    "MARGARET:": 1049,
    "ESS": 1050,
    "gain": 1051,
    "sand": 1052,
    "answ": 1053,
    "gen": 1054,
    "m,": 1055,
    "daughter": 1056,
    "MIL": 1057,
    "ATH": 1058,
    "god": 1059,
    "vir": 1060,
    "say,": 1061,
    "none": 1062,
    "husband": 1063,
    "pardon": 1064,
    "then,": 1065,
    "ings": 1066,
    "pi": 1067,
    "is,": 1068,
    "stru": 1069,
    "about": 1070,
    "reme": 1071,
    "ark": 1072,
    "Bo": 1073,
    "vere": 1074,
    "cous": 1075,
    "Clar": 1076,
    "ford": 1077,
    "ANG": 1078,
    "ANGEL": 1079,
    "ANGELO:": 1080,
    "HOR": 1081,
    "run": 1082,
    "vil": 1083,
    "eng": 1084,
    "fool": 1085,
    "weep": 1086,
    "St": 1087,
    "York": 1088,
    "Eng": 1089,
    "EL:": 1090,
    "CU": 1091,
    "ARINA:": 1092,
    "Marci": 1093,
    "ceive": 1094,
    "wear": 1095,
    "gracious": 1096,
    "Henry": 1097,
    "KATH": 1098,
    "KATHARINA:": 1099,
    "place": 1100,
    "over": 1101,
    "y;": 1102,
    "last": 1103,
    "into": 1104,
    "ff": 1105,
    "thousand": 1106,
    "pet": 1107,
    "mber": 1108,
    "stri": 1109,
    "swear": 1110,
    "asure": 1111,
    "love,": 1112,
    "Du": 1113,
    "since": 1114,
    "er'd": 1115,
    "Up": 1116,
    "turn": 1117,
    "spir": 1118,
    "xt": 1119,
    "therefore": 1120,
    "grief": 1121,
    "ESCA": 1122,
    "ESCAL": 1123,
    "ESCALUS:": 1124,
    "ject": 1125,
    "content": 1126,
    "Sir,": 1127,
    "ud": 1128,
    "ps": 1129,
    "eld": 1130,
    "whom": 1131,
    "lord.": 1132,
    "Pr": 1133,
    "Her": 1134,
    "str": 1135,
    "es;": 1136,
    "broke": 1137,
    "dow": 1138,
    "prove": 1139,
    "death,": 1140,
    "Hath": 1141,
    "sl": 1142,
    "AND:": 1143,
    "cra": 1144,
    "ting": 1145,
    "makes": 1146,
    "bed": 1147,
    "gre": 1148,
    "earth": 1149,
    "vill": 1150,
    "Duke": 1151,
    "DUCH": 1152,
    "men,": 1153,
    "pass": 1154,
    "vy": 1155,
    "rant": 1156,
    "se,": 1157,
    "pher": 1158,
    "son,": 1159,
    "sleep": 1160,
    "gl": 1161,
    "Provo": 1162,
    "ROS": 1163,
    "Ange": 1164,
    "while": 1165,
    "faul": 1166,
    "kne": 1167,
    "vis": 1168,
    "sound": 1169,
    "dre": 1170,
    "anca": 1171,
    "father,": 1172,
    "Angelo": 1173,
    "lieve": 1174,
    "grave": 1175,
    "ange": 1176,
    "another": 1177,
    "eech": 1178,
    "doub": 1179,
    "IA:": 1180,
    "prison": 1181,
    "wa": 1182,
    "traitor": 1183,
    "dost": 1184,
    "VI:": 1185,
    "CAMIL": 1186,
    "CAMILLO:": 1187,
    "Would": 1188,
    "even": 1189,
    "matter": 1190,
    "Even": 1191,
    "sword": 1192,
    "form": 1193,
    "sure": 1194,
    "pati": 1195,
    "cle": 1196,
    "bal": 1197,
    "wilt": 1198,
    "DUCHESS": 1199,
    "RI": 1200,
    "cor": 1201,
    "fight": 1202,
    "ze": 1203,
    "arn": 1204,
    "aint": 1205,
    "vereign": 1206,
    "tw": 1207,
    "life,": 1208,
    "HORT": 1209,
    "HORTEN": 1210,
    "HORTENS": 1211,
    "vent": 1212,
    "has": 1213,
    "us.": 1214,
    "But,": 1215,
    "offi": 1216,
    "ouch": 1217,
    "Upon": 1218,
    "lady": 1219,
    "father's": 1220,
    "draw": 1221,
    "d:": 1222,
    "sovereign": 1223,
    "sed": 1224,
    "ish'd": 1225,
    "thou,": 1226,
    "FRI": 1227,
    "FRIAR": 1228,
    "HORTENSIO:": 1229,
    "rather": 1230,
    "virt": 1231,
    "send": 1232,
    "ion,": 1233,
    "i'": 1234,
    "va": 1235,
    "me:": 1236,
    "play": 1237,
    "Are": 1238,
    "fortune": 1239,
    "Thi": 1240,
    "own:": 1241,
    "talk": 1242,
    "Ty": 1243,
    "BAP": 1244,
    "BAPTI": 1245,
    "BAPTIST": 1246,
    "BAPTISTA:": 1247,
    "reven": 1248,
    "mb": 1249,
    "sla": 1250,
    "COM": 1251,
    "COMINIUS:": 1252,
    "ged": 1253,
    "ire": 1254,
    "cess": 1255,
    "false": 1256,
    "EDWARD:": 1257,
    "AUT": 1258,
    "AUTOL": 1259,
    "AUTOLY": 1260,
    "AUTOLYC": 1261,
    "AUTOLYCUS:": 1262,
    "its": 1263,
    "ity,": 1264,
    "selves": 1265,
    "want": 1266,
    "deser": 1267,
    "hang": 1268,
    "At": 1269,
    ",--": 1270,
    "More": 1271,
    "wom": 1272,
    "spo": 1273,
    "reason": 1274,
    "sir.": 1275,
    "Thir": 1276,
    "o'er": 1277,
    "comfort": 1278,
    "woman": 1279,
    "Murder": 1280,
    "CLAR": 1281,
    "CLARENCE:": 1282,
    "EY:": 1283,
    "ield": 1284,
    "hone": 1285,
    "breath": 1286,
    "med": 1287,
    "stran": 1288,
    "wn": 1289,
    "wind": 1290,
    "Third": 1291,
    "l,": 1292,
    "shalt": 1293,
    "tress": 1294,
    "happy": 1295,
    "Provost:": 1296,
    "common": 1297,
    "prom": 1298,
    "Take": 1299,
    "cer": 1300,
    "Gentle": 1301,
    "ell": 1302,
    "ck,": 1303,
    "lies": 1304,
    "fect": 1305,
    "thee.": 1306,
    "lau": 1307,
    "iss": 1308,
    "holy": 1309,
    "aut": 1310,
    "vant:": 1311,
    "NOR": 1312,
    "BEN": 1313,
    "BENVOL": 1314,
    "BENVOLIO:": 1315,
    "Clown:": 1316,
    "les": 1317,
    "enough": 1318,
    "igh": 1319,
    "sold": 1320,
    "Sh": 1321,
    "sin": 1322,
    "merc": 1323,
    "state": 1324,
    "GRUM": 1325,
    "GRUMIO:": 1326,
    "PROS": 1327,
    "PROSPER": 1328,
    "PROSPERO:": 1329,
    "vice": 1330,
    "only": 1331,
    "hate": 1332,
    "t.": 1333,
    "ctor": 1334,
    "ates": 1335,
    "air": 1336,
    "fore,": 1337,
    "eye": 1338,
    "hum": 1339,
    "bur": 1340,
    "stra": 1341,
    "here,": 1342,
    "pect": 1343,
    "villain": 1344,
    "Murderer:": 1345,
    "MERCU": 1346,
    "MERCUTIO:": 1347,
    "cian": 1348,
    "ery": 1349,
    "nature": 1350,
    "care": 1351,
    "body": 1352,
    "Li": 1353,
    "all,": 1354,
    "that,": 1355,
    "anta": 1356,
    "Were": 1357,
    "three": 1358,
    "worn": 1359,
    "born": 1360,
    "cri": 1361,
    "Ju": 1362,
    "her,": 1363,
    "dream": 1364,
    "LUCENTIO:": 1365,
    "answer": 1366,
    "hop": 1367,
    "point": 1368,
    "ye": 1369,
    "ask": 1370,
    "quest": 1371,
    "sister": 1372,
    "beaut": 1373,
    "LAND:": 1374,
    "Servant:": 1375,
    "POM": 1376,
    "POMP": 1377,
    "fur": 1378,
    "way,": 1379,
    "yield": 1380,
    "Con": 1381,
    "country": 1382,
    "Ro": 1383,
    "sir;": 1384,
    "win": 1385,
    "fire": 1386,
    "beseech": 1387,
    "wish": 1388,
    "Was": 1389,
    "dang": 1390,
    "ning": 1391,
    "ph": 1392,
    "saw": 1393,
    "Give": 1394,
    "ost": 1395,
    "Al": 1396,
    "subject": 1397,
    "bit": 1398,
    "oath": 1399,
    "foul": 1400,
    "PAU": 1401,
    "PAUL": 1402,
    "PAULINA:": 1403,
    "gainst": 1404,
    "deli": 1405,
    "al,": 1406,
    "words": 1407,
    "gether": 1408,
    "appe": 1409,
    "that's": 1410,
    "faith": 1411,
    "seen": 1412,
    "ar,": 1413,
    "force": 1414,
    "me?": 1415,
    "wound": 1416,
    "gentleman": 1417,
    "POMPEY:": 1418,
    "GREM": 1419,
    "GREMIO:": 1420,
    "'t.": 1421,
    "soldi": 1422,
    "sm": 1423,
    "gener": 1424,
    "ior": 1425,
    "well,": 1426,
    "wis": 1427,
    "Go,": 1428,
    "VOLUM": 1429,
    "VOLUMN": 1430,
    "VOLUMNIA:": 1431,
    "yourself": 1432,
    "free": 1433,
    "horse": 1434,
    "Look": 1435,
    "'d.": 1436,
    "ori": 1437,
    "gro": 1438,
    "cla": 1439,
    "England": 1440,
    "POL": 1441,
    "POLI": 1442,
    "POLIX": 1443,
    "POLIXEN": 1444,
    "POLIXENES:": 1445,
    "why": 1446,
    "them,": 1447,
    "ers,": 1448,
    "break": 1449,
    "hal": 1450,
    "not.": 1451,
    "Some": 1452,
    "him;": 1453,
    "got": 1454,
    "beat": 1455,
    "so.": 1456,
    "ent,": 1457,
    "Serving": 1458,
    "Servingman:": 1459,
    "HAST": 1460,
    "HASTING": 1461,
    "HASTINGS:": 1462,
    "prin": 1463,
    "BER": 1464,
    "GON": 1465,
    "bat": 1466,
    "Did": 1467,
    "cre": 1468,
    "ves,": 1469,
    "together": 1470,
    "unt": 1471,
    "sing": 1472,
    "children": 1473,
    "believe": 1474,
    "dem": 1475,
    "pain": 1476,
    "lives": 1477,
    "let's": 1478,
    "Can": 1479,
    "et,": 1480,
    "Hast": 1481,
    "majest": 1482,
    "Lu": 1483,
    "T:": 1484,
    "Tybal": 1485,
    "LAU": 1486,
    "LAUR": 1487,
    "LAURENCE:": 1488,
    "he's": 1489,
    "bour": 1490,
    "this,": 1491,
    "told": 1492,
    "command": 1493,
    "ga": 1494,
    "warrant": 1495,
    "save": 1496,
    "you;": 1497,
    "May": 1498,
    "lam": 1499,
    "sight": 1500,
    "wat": 1501,
    "Clarence": 1502,
    "BY:": 1503,
    "Juli": 1504,
    "Pet": 1505,
    "ius": 1506,
    "proud": 1507,
    "oft": 1508,
    "business": 1509,
    "ne'er": 1510,
    "plain": 1511,
    "change": 1512,
    "him:": 1513,
    "friends": 1514,
    "farewell": 1515,
    "within": 1516,
    "be,": 1517,
    "lords,": 1518,
    "cousin": 1519,
    "CLI": 1520,
    "CLIF": 1521,
    "CLIFF": 1522,
    "NORTH": 1523,
    "NORTHUM": 1524,
    "NORTHUMBER": 1525,
    "NORTHUMBERLAND:": 1526,
    "ris": 1527,
    "honest": 1528,
    "known": 1529,
    "Though": 1530,
    "trust": 1531,
    "worthy": 1532,
    "half": 1533,
    "dest": 1534,
    "ID": 1535,
    "return": 1536,
    "VI": 1537,
    "bloody": 1538,
    "welcome": 1539,
    "you?": 1540,
    "shame": 1541,
    "sad": 1542,
    "gold": 1543,
    "cold": 1544,
    "day,": 1545,
    "rance": 1546,
    "ford,": 1547,
    "Marcius": 1548,
    "wond": 1549,
    "purpose": 1550,
    "y?": 1551,
    "through": 1552,
    "vour": 1553,
    "ator:": 1554,
    "Com": 1555,
    "s'": 1556,
    "hard": 1557,
    "truth": 1558,
    "gue": 1559,
    "de,": 1560,
    "grow": 1561,
    "without": 1562,
    "left": 1563,
    "nurse": 1564,
    "kiss": 1565,
    "ANN": 1566,
    "ANNE:": 1567,
    "Mon": 1568,
    "report": 1569,
    "ve,": 1570,
    "mark": 1571,
    "Le": 1572,
    "news": 1573,
    "Had": 1574,
    "tender": 1575,
    "pluck": 1576,
    "Whi": 1577,
    "athe": 1578,
    "es:": 1579,
    "times": 1580,
    "rel": 1581,
    "learn": 1582,
    "fe,": 1583,
    "heir": 1584,
    "Clif": 1585,
    "PR": 1586,
    "PRINC": 1587,
    "Sign": 1588,
    "ONE:": 1589,
    "IAN:": 1590,
    "cons": 1591,
    "curse": 1592,
    "fit": 1593,
    "found": 1594,
    "Gre": 1595,
    "Tell": 1596,
    "obe": 1597,
    "death.": 1598,
    "ush": 1599,
    "e'er": 1600,
    "past": 1601,
    "court": 1602,
    "thyself": 1603,
    "ised": 1604,
    "mistress": 1605,
    "Edward's": 1606,
    "pen": 1607,
    "ster,": 1608,
    "Ah,": 1609,
    "to-morrow": 1610,
    "ORD:": 1611,
    "Bol": 1612,
    "Boling": 1613,
    "Bolingbroke": 1614,
    "Signior": 1615,
    "strong": 1616,
    "Re": 1617,
    "Should": 1618,
    "well.": 1619,
    "tro": 1620,
    "late": 1621,
    "on.": 1622,
    "more,": 1623,
    "sworn": 1624,
    "Farewell": 1625,
    "person": 1626,
    "bow": 1627,
    "fet": 1628,
    "sil": 1629,
    "pity": 1630,
    "pair": 1631,
    "ground": 1632,
    "sea": 1633,
    "Whose": 1634,
    "murder": 1635,
    "Cam": 1636,
    "Ca": 1637,
    "fault": 1638,
    "ition": 1639,
    "up,": 1640,
    "instru": 1641,
    "things": 1642,
    "bold": 1643,
    "you:": 1644,
    "entreat": 1645,
    "danger": 1646,
    "Me": 1647,
    "blow": 1648,
    "deep": 1649,
    "woo": 1650,
    "dut": 1651,
    "devil": 1652,
    "enty": 1653,
    "ek": 1654,
    "claim": 1655,
    "lost": 1656,
    "lou": 1657,
    "king.": 1658,
    "Warwick,": 1659,
    "Monta": 1660,
    "centio": 1661,
    "we'll": 1662,
    "One": 1663,
    "Like": 1664,
    "he,": 1665,
    "quar": 1666,
    "strange": 1667,
    "def": 1668,
    "dom": 1669,
    "Sen": 1670,
    "lip": 1671,
    "Su": 1672,
    "letter": 1673,
    "doubt": 1674,
    "does": 1675,
    "ather": 1676,
    "again.": 1677,
    "dare": 1678,
    "toward": 1679,
    "ench": 1680,
    "bles": 1681,
    "Mast": 1682,
    "straight": 1683,
    "soon": 1684,
    "enter": 1685,
    "hands": 1686,
    "heavy": 1687,
    "slain": 1688,
    "Po": 1689,
    "age,": 1690,
    "enemy": 1691,
    "ob": 1692,
    "city": 1693,
    "friends,": 1694,
    "it:": 1695,
    "each": 1696,
    "no,": 1697,
    "cry": 1698,
    "Mess": 1699,
    "Messeng": 1700,
    "Messenger:": 1701,
    "move": 1702,
    "AUF": 1703,
    "AUFID": 1704,
    "AUFIDIUS:": 1705,
    "ist": 1706,
    "sue": 1707,
    "choo": 1708,
    "open": 1709,
    "worth": 1710,
    "counter": 1711,
    "touch": 1712,
    "ecut": 1713,
    "Jo": 1714,
    "sup": 1715,
    "will,": 1716,
    "brother,": 1717,
    "Lord:": 1718,
    "fol": 1719,
    "God,": 1720,
    "FL": 1721,
    "FLORI": 1722,
    "FLORIZ": 1723,
    "FLORIZEL:": 1724,
    "ling": 1725,
    "grant": 1726,
    "means": 1727,
    "mock": 1728,
    "brought": 1729,
    "press": 1730,
    "These": 1731,
    "prof": 1732,
    "thinks": 1733,
    "harm": 1734,
    "all.": 1735,
    "cro": 1736,
    "widow": 1737,
    "execut": 1738,
    "ace,": 1739,
    "bir": 1740,
    "hand,": 1741,
    "woe": 1742,
    "LE:": 1743,
    "TON": 1744,
    "ARI": 1745,
    "ION": 1746,
    "Clau": 1747,
    "Claudi": 1748,
    "ceed": 1749,
    "au": 1750,
    "bar": 1751,
    "cal": 1752,
    "ishe": 1753,
    "rich": 1754,
    "feel": 1755,
    "at,": 1756,
    "rew": 1757,
    "Senator:": 1758,
    "Mad": 1759,
    "charge": 1760,
    "tears": 1761,
    "itself": 1762,
    "consu": 1763,
    "jud": 1764,
    "her.": 1765,
    "near": 1766,
    "banish": 1767,
    "as,": 1768,
    "Gentleman:": 1769,
    "God's": 1770,
    "SE": 1771,
    "resol": 1772,
    "Against": 1773,
    "Cap": 1774,
    "deliver": 1775,
    "I'": 1776,
    "MARC": 1777,
    "lead": 1778,
    "stor": 1779,
    "cho": 1780,
    "what's": 1781,
    "field": 1782,
    "bound": 1783,
    "lose": 1784,
    "stren": 1785,
    "streng": 1786,
    "pos": 1787,
    "adv": 1788,
    "De": 1789,
    "pleasure": 1790,
    "dr": 1791,
    "them.": 1792,
    "twenty": 1793,
    "it?": 1794,
    "desire": 1795,
    "foot": 1796,
    "sake": 1797,
    "d.": 1798,
    "apt": 1799,
    "women": 1800,
    "y!": 1801,
    "Glou": 1802,
    "Glouce": 1803,
    "RICHARD:": 1804,
    "Shepher": 1805,
    "SEBA": 1806,
    "SEBAST": 1807,
    "SEBASTIAN:": 1808,
    "tit": 1809,
    "it;": 1810,
    "fection": 1811,
    "blood,": 1812,
    "counsel": 1813,
    "wise": 1814,
    "MARCIUS:": 1815,
    "What's": 1816,
    "ed;": 1817,
    "ity.": 1818,
    "val": 1819,
    "behold": 1820,
    "ilt": 1821,
    "quick": 1822,
    "ance,": 1823,
    "burn": 1824,
    "same": 1825,
    "virtu": 1826,
    "either": 1827,
    "lord;": 1828,
    "fearful": 1829,
    "wife,": 1830,
    "years": 1831,
    "mus": 1832,
    "ingha": 1833,
    "OW": 1834,
    "Camill": 1835,
    "Shepherd:": 1836,
    "sur": 1837,
    "gods": 1838,
    "main": 1839,
    "general": 1840,
    "fer": 1841,
    "this?": 1842,
    "le.": 1843,
    "Vol": 1844,
    "strike": 1845,
    "suc": 1846,
    "Till": 1847,
    "seek": 1848,
    "ched": 1849,
    "done,": 1850,
    "dro": 1851,
    "vow": 1852,
    "remember": 1853,
    "wret": 1854,
    "time,": 1855,
    "dam": 1856,
    "why,": 1857,
    "loving": 1858,
    "dish": 1859,
    "boso": 1860,
    "sat": 1861,
    "umber": 1862,
    "Buck": 1863,
    "Buckingha": 1864,
    "tor": 1865,
    "BION": 1866,
    "BIOND": 1867,
    "BIONDELL": 1868,
    "BIONDELLO:": 1869,
    "'t,": 1870,
    "attend": 1871,
    "act": 1872,
    "there's": 1873,
    "pret": 1874,
    "bell": 1875,
    "says": 1876,
    ".'": 1877,
    "ready": 1878,
    "Ha": 1879,
    "har": 1880,
    "outh": 1881,
    "Au": 1882,
    "fid": 1883,
    "Then,": 1884,
    "cover": 1885,
    "ween": 1886,
    "Lad": 1887,
    "ches": 1888,
    "haste": 1889,
    "given": 1890,
    "mother,": 1891,
    "sign": 1892,
    "one.": 1893,
    "something": 1894,
    "sto": 1895,
    "voic": 1896,
    "ness,": 1897,
    "canst": 1898,
    "queen,": 1899,
    "Norfol": 1900,
    "speak.": 1901,
    "suff": 1902,
    "become": 1903,
    "loved": 1904,
    "ms": 1905,
    "indeed": 1906,
    "ious": 1907,
    "flatter": 1908,
    "know,": 1909,
    "!'": 1910,
    "miss": 1911,
    "n'd": 1912,
    "heaven,": 1913,
    "uncle": 1914,
    "wast": 1915,
    "looks": 1916,
    "serve": 1917,
    "ed:": 1918,
    "Wel": 1919,
    "wixt": 1920,
    "cept": 1921,
    "pie": 1922,
    "live,": 1923,
    "kn": 1924,
    "knew": 1925,
    "watch": 1926,
    "or,": 1927,
    "night,": 1928,
    "OP": 1929,
    "cred": 1930,
    "AUMER": 1931,
    "AUMERLE:": 1932,
    "ANTON": 1933,
    "ANTONIO:": 1934,
    "revenge": 1935,
    "enemi": 1936,
    "ash": 1937,
    "low": 1938,
    "thri": 1939,
    "ide": 1940,
    "pow": 1941,
    "stir": 1942,
    "man.": 1943,
    "Madam,": 1944,
    "Thus": 1945,
    "brave": 1946,
    "pra": 1947,
    "knows": 1948,
    "there,": 1949,
    "fast": 1950,
    "tongu": 1951,
    "ion.": 1952,
    "confess": 1953,
    "service": 1954,
    "mortal": 1955,
    "again,": 1956,
    "Tran": 1957,
    "aw": 1958,
    "hood": 1959,
    "allow": 1960,
    "Lanca": 1961,
    "king's": 1962,
    "didst": 1963,
    "Bi": 1964,
    "GONZ": 1965,
    "GONZA": 1966,
    "GONZALO:": 1967,
    "ger": 1968,
    "ped": 1969,
    "ous,": 1970,
    "used": 1971,
    "heart,": 1972,
    "Ye": 1973,
    "vers": 1974,
    "justice": 1975,
    "bun": 1976,
    "held": 1977,
    "certain": 1978,
    "eper": 1979,
    "inde": 1980,
    "hur": 1981,
    "took": 1982,
    "ing:": 1983,
    "ard,": 1984,
    "mine,": 1985,
    "brother's": 1986,
    "too,": 1987,
    "poss": 1988,
    "cast": 1989,
    "Most": 1990,
    "honour,": 1991,
    "star": 1992,
    "Say": 1993,
    "cloud": 1994,
    "book": 1995,
    "name,": 1996,
    "abo": 1997,
    "prop": 1998,
    "breathe": 1999,
    "Pom": 2000,
    "HER": 2001,
    "Kate": 2002,
    "Bianca": 2003,
    "come.": 2004,
    "do,": 2005,
    "ments": 2006,
    "ice,": 2007,
    "Bes": 2008,
    "four": 2009,
    "short": 2010,
    "brow": 2011,
    "breast": 2012,
    "whe": 2013,
    "speed": 2014,
    "Pl": 2015,
    "ian": 2016,
    "grie": 2017,
    "ment,": 2018,
    "consent": 2019,
    "often": 2020,
    "sir?": 2021,
    "gave": 2022,
    "bon": 2023,
    "spirit": 2024,
    "compan": 2025,
    "tempt": 2026,
    "cure": 2027,
    "ine,": 2028,
    "go,": 2029,
    "marry": 2030,
    "Marry,": 2031,
    "Romeo,": 2032,
    "io,": 2033,
    "Petru": 2034,
    "CLIFFORD:": 2035,
    "HERMI": 2036,
    "HERMIONE:": 2037,
    "CLAU": 2038,
    "CLAUD": 2039,
    "CLAUDIO:": 2040,
    "further": 2041,
    "usur": 2042,
    "ily": 2043,
    "ner": 2044,
    "cy": 2045,
    "Make": 2046,
    "sick": 2047,
    "man's": 2048,
    "favour": 2049,
    "ute": 2050,
    "throw": 2051,
    "Aufid": 2052,
    "Being": 2053,
    "along": 2054,
    "chance": 2055,
    "won": 2056,
    "love.": 2057,
    "spr": 2058,
    "look'd": 2059,
    "fly": 2060,
    "'twas": 2061,
    "night.": 2062,
    "ew": 2063,
    "yond": 2064,
    "hell": 2065,
    "dden": 2066,
    "Pray": 2067,
    "'twere": 2068,
    "Well": 2069,
    "ade": 2070,
    "world,": 2071,
    "begin": 2072,
    "test": 2073,
    "stu": 2074,
    "cient": 2075,
    "forget": 2076,
    "tin": 2077,
    "black": 2078,
    "div": 2079,
    "dd": 2080,
    "ses": 2081,
    "Away": 2082,
    "kno": 2083,
    "Per": 2084,
    "weak": 2085,
    "beauty": 2086,
    "land,": 2087,
    "LOR": 2088,
    "LORD": 2089,
    "married": 2090,
    "JO": 2091,
    "Claudio": 2092,
    "Petruchi": 2093,
    "MIRAN": 2094,
    "MIRAND": 2095,
    "MIRANDA:": 2096,
    "Spe": 2097,
    "here?": 2098,
    "speak,": 2099,
    "more.": 2100,
    "app": 2101,
    "battle": 2102,
    "al.": 2103,
    "liant": 2104,
    "appear": 2105,
    "youth": 2106,
    "gone,": 2107,
    "fir": 2108,
    "Call": 2109,
    "inter": 2110,
    "bad": 2111,
    "request": 2112,
    "loves": 2113,
    "me!": 2114,
    "alth": 2115,
    "post": 2116,
    "scar": 2117,
    "by,": 2118,
    "sk": 2119,
    "liber": 2120,
    "Therefore": 2121,
    "Har": 2122,
    "house,": 2123,
    "lan": 2124,
    "creat": 2125,
    "see,": 2126,
    "ings,": 2127,
    "PRINCE": 2128,
    "France": 2129,
    "satis": 2130,
    "JOH": 2131,
    "JOHN": 2132,
    "SON": 2133,
    "SON:": 2134,
    "ua": 2135,
    "Tybalt": 2136,
    "Before": 2137,
    "pay": 2138,
    "side": 2139,
    "ering": 2140,
    "but,": 2141,
    "head,": 2142,
    "ge.": 2143,
    "ends": 2144,
    "pale": 2145,
    "hind": 2146,
    "Since": 2147,
    "between": 2148,
    "safe": 2149,
    "madam": 2150,
    "bless": 2151,
    "That's": 2152,
    "neither": 2153,
    "so?": 2154,
    "dire": 2155,
    "'d;": 2156,
    "st.": 2157,
    "feast": 2158,
    "Cori": 2159,
    "Coriol": 2160,
    "Coriolan": 2161,
    "worship": 2162,
    "wed": 2163,
    "trou": 2164,
    "plo": 2165,
    "frown": 2166,
    "pit": 2167,
    "ried": 2168,
    "she's": 2169,
    "vel": 2170,
    "highness": 2171,
    "BU": 2172,
    "day.": 2173,
    "baw": 2174,
    "Juliet": 2175,
    "mio": 2176,
    "Speak": 2177,
    "course": 2178,
    "receive": 2179,
    "Because": 2180,
    "lic": 2181,
    "sigh": 2182,
    "fra": 2183,
    "Such": 2184,
    "Let's": 2185,
    "days": 2186,
    "town": 2187,
    "patience": 2188,
    "sible": 2189,
    "brief": 2190,
    "spoke": 2191,
    "dar": 2192,
    "stands": 2193,
    "trem": 2194,
    "lst": 2195,
    "dangerous": 2196,
    "away.": 2197,
    "Rome,": 2198,
    "'en": 2199,
    "therefore,": 2200,
    "cc": 2201,
    "bla": 2202,
    "mag": 2203,
    "pal": 2204,
    "servant": 2205,
    "having": 2206,
    "eyes,": 2207,
    "ent.": 2208,
    "sum": 2209,
    "speech": 2210,
    "ch,": 2211,
    "posed": 2212,
    "rough": 2213,
    "bosom": 2214,
    "possess": 2215,
    "strength": 2216,
    "dread": 2217,
    "fres": 2218,
    "chang": 2219,
    "lord?": 2220,
    "Edward,": 2221,
    "dead,": 2222,
    "Margar": 2223,
    "Ch": 2224,
    "CAT": 2225,
    "CATES": 2226,
    "CATESBY:": 2227,
    "next": 2228,
    "liege,": 2229,
    "crown,": 2230,
    "marriage": 2231,
    "NT:": 2232,
    "IT": 2233,
    "AG": 2234,
    "CA:": 2235,
    "Lucentio": 2236,
    "dog": 2237,
    "work": 2238,
    "you'll": 2239,
    "natur": 2240,
    "Their": 2241,
    "base": 2242,
    "ius,": 2243,
    "cks": 2244,
    "hence,": 2245,
    "action": 2246,
    "is.": 2247,
    "issue": 2248,
    "fill": 2249,
    "lar": 2250,
    "hours": 2251,
    "ges": 2252,
    "Must": 2253,
    "hot": 2254,
    "boy": 2255,
    "victor": 2256,
    "alk": 2257,
    "mit": 2258,
    "cheek": 2259,
    "Whom": 2260,
    "fles": 2261,
    "col": 2262,
    "Pe": 2263,
    "Ke": 2264,
    "forward": 2265,
    "title": 2266,
    "Saint": 2267,
    "earth,": 2268,
    "GREY:": 2269,
    "Lond": 2270,
    "or:": 2271,
    "ista": 2272,
    "Bapt": 2273,
    "mpet": 2274,
    "swi": 2275,
    "vile": 2276,
    "Ere": 2277,
    "ring": 2278,
    "brace": 2279,
    "LIA:": 2280,
    "madam,": 2281,
    "sudden": 2282,
    "viol": 2283,
    "ant:": 2284,
    "ta'en": 2285,
    "princely": 2286,
    "poison": 2287,
    "stain": 2288,
    "Both": 2289,
    "ary": 2290,
    "go.": 2291,
    "die.": 2292,
    "Si": 2293,
    "pite": 2294,
    "respect": 2295,
    "friend,": 2296,
    "Lest": 2297,
    "sal": 2298,
    "rt": 2299,
    "face,": 2300,
    "Unless": 2301,
    "flow": 2302,
    "drun": 2303,
    "Ge": 2304,
    "Geor": 2305,
    "BRA": 2306,
    "Lancaster": 2307,
    "gover": 2308,
    "Clifford": 2309,
    "prince,": 2310,
    "RIV": 2311,
    "RIVER": 2312,
    "RIVERS:": 2313,
    "cheer": 2314,
    "bitter": 2315,
    "good,": 2316,
    "Mer": 2317,
    "Par": 2318,
    "Ga": 2319,
    "Master": 2320,
    "BAL": 2321,
    "Isa": 2322,
    "BIAN": 2323,
    "BIANCA:": 2324,
    "Baptista": 2325,
    "ally": 2326,
    "Tru": 2327,
    "See": 2328,
    "think,": 2329,
    "il,": 2330,
    "cow": 2331,
    "sol": 2332,
    "ears": 2333,
    "valiant": 2334,
    "worse": 2335,
    "themselves": 2336,
    "bly": 2337,
    "visit": 2338,
    "dru": 2339,
    "AL": 2340,
    "ils": 2341,
    "fetch": 2342,
    "ied": 2343,
    "Tho": 2344,
    "ert": 2345,
    "here's": 2346,
    "pleas": 2347,
    "rever": 2348,
    "er's": 2349,
    "Yes,": 2350,
    "trium": 2351,
    "eas": 2352,
    "call'd": 2353,
    "scorn": 2354,
    "said,": 2355,
    "beggar": 2356,
    "loss": 2357,
    "lawful": 2358,
    "presence": 2359,
    "ant,": 2360,
    "myself,": 2361,
    "music": 2362,
    "quarrel": 2363,
    "pas": 2364,
    "him?": 2365,
    "Clarence,": 2366,
    "mighty": 2367,
    "Pa": 2368,
    "provo": 2369,
    "North": 2370,
    "soul,": 2371,
    "cousin,": 2372,
    "cle,": 2373,
    "arl": 2374,
    "GAU": 2375,
    "GAUNT:": 2376,
    "orten": 2377,
    "friar": 2378,
    "ELB": 2379,
    "ELBOW": 2380,
    "ELBOW:": 2381,
    "soft": 2382,
    "virtue": 2383,
    "He's": 2384,
    "arms": 2385,
    "ers;": 2386,
    "tale": 2387,
    "sir:": 2388,
    "rest,": 2389,
    "ung": 2390,
    "have,": 2391,
    "almost": 2392,
    "wall": 2393,
    "mouth": 2394,
    "tribun": 2395,
    "defend": 2396,
    "home,": 2397,
    "promise": 2398,
    "pray,": 2399,
    "patch": 2400,
    "aven": 2401,
    "ease": 2402,
    "met": 2403,
    "mine.": 2404,
    "pp'd": 2405,
    "ck'd": 2406,
    "him!": 2407,
    "not;": 2408,
    "sper": 2409,
    "news?": 2410,
    "merry": 2411,
    "Hold": 2412,
    "aid": 2413,
    "here.": 2414,
    "ined": 2415,
    "wash": 2416,
    "heart.": 2417,
    "occ": 2418,
    "least": 2419,
    "appro": 2420,
    "coming": 2421,
    "ancient": 2422,
    "gone.": 2423,
    "colour": 2424,
    "life.": 2425,
    "d;": 2426,
    "lament": 2427,
    "join": 2428,
    "rah,": 2429,
    "til": 2430,
    "case": 2431,
    "majesty": 2432,
    "bel": 2433,
    "close": 2434,
    "slaught": 2435,
    "Chris": 2436,
    "Ox": 2437,
    "mas": 2438,
    "kins": 2439,
    "boo": 2440,
    "TY": 2441,
    "AS": 2442,
    "AM": 2443,
    "MONT": 2444,
    "MONTAG": 2445,
    "MONTAGU": 2446,
    "MONTAGUE:": 2447,
    "bride": 2448,
    "ina": 2449,
    "Horten": 2450,
    "Hortensi": 2451,
    "tic": 2452,
    "mali": 2453,
    "ub": 2454,
    "'em": 2455,
    "eat": 2456,
    "remain": 2457,
    "mid": 2458,
    "gest": 2459,
    "thither": 2460,
    "bor": 2461,
    "goes": 2462,
    "cell": 2463,
    "buy": 2464,
    "foe": 2465,
    "success": 2466,
    "shepher": 2467,
    "hide": 2468,
    "beast": 2469,
    "ked": 2470,
    "writ": 2471,
    "dark": 2472,
    "triumph": 2473,
    "match": 2474,
    "die,": 2475,
    "Stand": 2476,
    "fortun": 2477,
    "ides": 2478,
    "so;": 2479,
    "hap": 2480,
    "chur": 2481,
    "banish'd": 2482,
    "Farewell,": 2483,
    "sir!": 2484,
    "witness": 2485,
    "Alas,": 2486,
    "Richard,": 2487,
    "sec": 2488,
    "Gloucester": 2489,
    "Northumber": 2490,
    "depart": 2491,
    "guil": 2492,
    "Doth": 2493,
    "ician": 2494,
    "Bohe": 2495,
    "Bohemi": 2496,
    "Pompe": 2497,
    "Kath": 2498,
    "Kathar": 2499,
    "Kate,": 2500,
    "ment.": 2501,
    "sland": 2502,
    "pretty": 2503,
    "bod": 2504,
    "trumpet": 2505,
    "small": 2506,
    "seat": 2507,
    "of,": 2508,
    "ation.": 2509,
    "glad": 2510,
    "vol": 2511,
    "wonder": 2512,
    "cen": 2513,
    "thence": 2514,
    "mour": 2515,
    "VIR": 2516,
    "VIRG": 2517,
    "VIRGI": 2518,
    "VIRGILIA:": 2519,
    "feit": 2520,
    "Swe": 2521,
    "eth": 2522,
    "indeed,": 2523,
    "We'll": 2524,
    "hearts": 2525,
    "thee;": 2526,
    "ile": 2527,
    "lect": 2528,
    "port": 2529,
    "gg": 2530,
    "ced": 2531,
    "add": 2532,
    "thee:": 2533,
    "morning": 2534,
    "drink": 2535,
    "cap": 2536,
    "consul": 2537,
    "office": 2538,
    "gent": 2539,
    "that?": 2540,
    "gall": 2541,
    "ided": 2542,
    "m.": 2543,
    "dishonour": 2544,
    "now.": 2545,
    "obedi": 2546,
    "inno": 2547,
    "wild": 2548,
    "mild": 2549,
    "cross": 2550,
    "ray": 2551,
    "an,": 2552,
    "not?": 2553,
    "knock": 2554,
    "cord": 2555,
    "down,": 2556,
    "fresh": 2557,
    "duty": 2558,
    "living": 2559,
    "now!": 2560,
    "secret": 2561,
    "Paul": 2562,
    "ing-": 2563,
    "kingdom": 2564,
    "los": 2565,
    "Ex": 2566,
    "order": 2567,
    "York,": 2568,
    "AT": 2569,
    "Richm": 2570,
    "Richmond": 2571,
    "father.": 2572,
    "QUEEN:": 2573,
    "PERD": 2574,
    "PERDIT": 2575,
    "PERDITA:": 2576,
    "ERD": 2577,
    "corn": 2578,
    "word,": 2579,
    "state,": 2580,
    "affection": 2581,
    "mile": 2582,
    "then?": 2583,
    "That,": 2584,
    "stant": 2585,
    "gir": 2586,
    "perform": 2587,
    "daughter,": 2588,
    "womb": 2589,
    "cher": 2590,
    "mir": 2591,
    "Mis": 2592,
    "dge": 2593,
    "posit": 2594,
    "ation,": 2595,
    "Which,": 2596,
    "man;": 2597,
    "ustom": 2598,
    "people,": 2599,
    "stood": 2600,
    "There's": 2601,
    "suit": 2602,
    "deserved": 2603,
    "quit": 2604,
    "willing": 2605,
    "not:": 2606,
    "flesh": 2607,
    "measure": 2608,
    "deny": 2609,
    "ty,": 2610,
    "trouble": 2611,
    "for,": 2612,
    "contin": 2613,
    "Here's": 2614,
    "goodly": 2615,
    "oop": 2616,
    "say.": 2617,
    "mercy": 2618,
    "bed,": 2619,
    "quiet": 2620,
    "possible": 2621,
    "kneel": 2622,
    "Lo": 2623,
    "'st,": 2624,
    "greet": 2625,
    "glor": 2626,
    "winter": 2627,
    "Yea,": 2628,
    "Henry's": 2629,
    "leis": 2630,
    "leisure": 2631,
    "sus": 2632,
    "England's": 2633,
    "usurp": 2634,
    "SET:": 2635,
    "seems": 2636,
    "Montagu": 2637,
    "MARIAN": 2638,
    "MARIANA:": 2639,
    "SL": 2640,
    "SLY:": 2641,
    "citizen": 2642,
    "thor": 2643,
    "miser": 2644,
    "suffer": 2645,
    "well;": 2646,
    "consci": 2647,
    "too.": 2648,
    "ighbour": 2649,
    "labour": 2650,
    "mut": 2651,
    "eye,": 2652,
    "rememb": 2653,
    "ks": 2654,
    "evil": 2655,
    "bling": 2656,
    "'t:": 2657,
    "ers.": 2658,
    "behind": 2659,
    "Fa": 2660,
    "ned": 2661,
    "So,": 2662,
    "needs": 2663,
    "cru": 2664,
    "whence": 2665,
    "yet,": 2666,
    "fing": 2667,
    "true,": 2668,
    "Pri": 2669,
    "sole": 2670,
    "es?": 2671,
    "ho!": 2672,
    "souls": 2673,
    "gates": 2674,
    "second": 2675,
    "I.": 2676,
    "big": 2677,
